[
    {
        "name": {
            "fr" :"Le Parc National Andasibe Mantadia",
            "en" : "Andasibe Mantadia National park"
        },
        "description" : {
            "fr" : "Véritable paradis pour les amoureux de la nature, le Parc National Andasibe Mantadia jouit d\"une faune et d\"une flore riche et incroyable. Située dans la Commune Rurale d’Andasibe, cette Aire Protégée est la plus visitée de Madagascar en raison de sa proximité avec la capitale : 135 km pour environ 3 heures de route",
            "en" : "Andasibe Mantadia National Park is a paradise for nature lovers, with a rich and incredible fauna and flora. Located in the Rural Commune of Andasibe, this Protected Area is the most visited in Madagascar because of its proximity to the capital: 135km for about 3 hours drive."
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0

        },
        "images" : [
            "andasibe1_img.jpg",
            "andasibe2_img.jpg"
        ],
        "videos" : [
            "andasibe1_vid."
        ],
        "html_content" : {
            "fr" : 
                "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Le Parc National Andasibe Mantadia</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" ><p>Véritable paradis pour les amoureux de la nature, le Parc National Andasibe Mantadia jouit d\"une faune et d\"une flore riche et incroyable. Située dans la Commune Rurale d’Andasibe, cette Aire Protégée est la plus visitée de Madagascar en raison de sa proximité avec la capitale : 135 km pour environ 3 heures de route  <br></p>
                <h3 id=\"unefauneuniqueaumondebr\">Une faune unique au monde<br></h3>
                <p><strong><em>Refuge des fameux lémuriens</em></strong>   </p>
                <p>Créé en 1989, le Parc National Andasibe Mantadia s\"étend sur 15 480 hectares, dont la majorité est couverte d’une forêt dense humide sempervirente. Celle-ci est réputée pour être le foyer d\"une grande variété d’espèces de lémuriens (14 espèces diurnes et nocturnes) dont le légendaire <strong><em>Indri Indri</em></strong>, le mystérieux <strong><em>Aye-Aye</em></strong>, le fameux <strong><em>Varecia variegata</em></strong>, etc.  <br>
                <strong><em>D’innombrables animaux inoffensifs et adorables</em></strong><br>
                51 espèces de reptiles, 84 espèces d’amphibiens, 72 espèces de mammifères,<br>
                117 espèces d’oiseaux ainsi que d’innombrables chauves-souris insectivores ont été répertoriés jusqu’ici. Notons que Mantadia compte parmi les meilleurs sites de birdwatching sur la Grande Île. N’oubliez pas votre appareil photo !  <br></p>
                <h3 id=\"unefloreexceptionnellebr\">Une flore exceptionnelle  <br></h3>
                <p><strong><em>De magnifiques et étonnantes espèces végétales</em></strong>
                Dotée d’une végétation luxuriante et verdoyante, cette aire protégée renferme toute une collection de végétation sempervirente (toujours verte) : des plantes épiphytes (plantes vivant sur d’autres plantes), des mousses, des fougères, des bambous, des palmiers, des bois durs et des bois précieux, des pandanus et des lianes. Ce parc est aussi célèbre pour ses orchidées avec 120 espèces inventoriées avec un taux d’endémicité de 100 %. Elles fleurissent entre septembre et janvier.  <br>
                <strong><em>Une végétation qui est loin de manquer d’eau</em></strong>
                Le parc abrite un lac sacré, une piscine naturelle et une impressionnante chute d’eau aussi sacrée et est traversé par d’importantes rivières. La rivière Vohitra ravitaille notamment le barrage hydroélectrique d’Andekaleka, source d’énergie de la capitale ainsi qu’à toutes les localités sur cet axe. N’oublions pas que nous sommes ici dans une partie de la forêt humide de l’Est !  <br></p>
                <h3 id=\"commentvisiterleparc\">Comment visiter le parc ?</h3>
                <p><strong><em>Opter pour un séjour organisé</em></strong>
                Il est tout à fait normal de compter sur un voyage organisé à Madagascar pour visiter ce parc, vu que c’est le meilleur moyen de garantir un séjour réussi. Confiez votre voyage à un Tour Operator et laissez-vous simplement guider et appréciez la beauté et la richesse de l’île  <br><strong><em>Faire confiance à un guide local</em></strong>
                Comme toutes les autres Aires Protégées sous la gérance de Madagascar National Parks, toute visite doit être accompagnée d\"un guide local. Des circuits selon votre aptitude et votre intérêt y ont été déjà aménagés. Vous pourrez découvrir convenablement la biodiversité locale !  <br></p>
                <h3 id=\"quandyaller\">Quand y aller ?</h3>
                <p><br> Le Parc hérite d\"un climat tropical humide et pluvieux avec une pluviométrie de plus de 1 700 mm par an et une température annuelle moyenne de 18°C. Peu importe la période durant laquelle vous vous rendrez ici, attendez-vous toujours à beaucoup d’humidité ! Préférez septembre pour assister au Festival Indri Indri et faire connaissance avec les chaleureux et souriants Malgaches.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"></nav><div class=\"tab-content\"></div></div></div>",
            
            "en" : 
                "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Andasibe Mantadia National park</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Andasibe Mantadia National Park is a paradise for nature lovers, with a rich and incredible fauna and flora. Located in the Rural Commune of Andasibe, this Protected Area is the most visited in Madagascar because of its proximity to the capital: 135km for about 3 hours drive.</p>
                <p><br><strong>A fauna unique in the world</strong></p>
                <h4 id=\"_refugeforthefamouslemurs_\"><em>Refuge for the famous lemurs</em></h4>
                <p>Andasibe Mantadia National Park was created in 1989 and covers 15,480 hectares, most of which is covered by a dense evergreen humid forest. This is known to be the home for a wide variety of lemur species (14 diurnal and nocturnal species) including the legendary Indri Indri, the mysterious Aye-Aye, the famous Varecia variegata, etc.</p>
                <p><br><strong><em>Countless harmless and adorable animals</em></strong></p>
                <p>51 reptile species, 84 amphibian species, 72 mammal species, 117 bird species and countless insectivorous bats have been recorded so far. Mantadia is one of the best birdwatching sites on the Big Island. Don\"t forget your camera!</p>
                <p><br><strong>An exceptional flora</strong></p>
                <p><br><em>Magnificent and amazing plant species</em></p>
                <p>With its lush and green vegetation, this protected area contains a collection of evergreen vegetation: epiphytic plants (plants living on other plants), mosses, ferns, bamboos, palm trees, hardwoods and precious woods, pandanus and vines. This park is also famous for its orchids with 120 inventoried species, entirely endemic. They bloom between September and January.</p>
                <h4 id=\"_vegetationaboundinginwater_\"><em>Vegetation abounding in water</em></h4>
                <p>The park is home to a sacred lake, a natural swimming pool and an impressive sacred waterfall. It is also crossed by important rivers. The Vohitra River supplies the Andekaleka hydroelectric dam, the capital and the nearby localities’ energy source. Let\"s not forget that we are here in a part of the Eastern Rainforest!</p>
                <h2 id=\"brhowtovisitthepark\"><br>How to visit the park?</h2>
                <h4 id=\"_optforanorganizedstay_\"><em>Opt for an organized stay</em></h4>
                <p>It is quite normal to rely on an organized trip to Madagascar, as this is the best way to ensure a successful stay and a successful visit of the park. Entrust your trip to a Tour Operator and simply let yourself be guided and enjoy the beauty and richness of the island.</p>
                <h4 id=\"_trustalocalguide_\"><em>Trust a local guide</em></h4>
                <p>Like all other Protected Areas under the management of Madagascar National Parks, all visits must be accompanied by a local guide. You can choose a tour that matches your physical fitness and your interests. This way, you will discover the local biodiversity properly!</p>
                <h2 id=\"brwhentogothere\"><br>When to go there?</h2>
                <p>The Park inherits a humid and rainy tropical climate with more than 1,700 mm rainfall per year and an average 18°C annual temperature. No matter how long you travel here, always expect a lot of humidity! Prefer September to attend the Indri Indri Indri Festival and get to know the friendly and smiling Malagasy people.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"></nav><div class=\"tab-content\"></div></div></div>" 
        }
    },
    {
        "name": {
            "fr" : "Parc National de l'Isalo",
            "en" : "Parc National de l'Isalo"
        },
        "description" : {
            "fr" : "Le sud de Madagascar regorge d’une multitude d’attraits touristiques impressionnants.Le massif de l’Isalo fait partie de ces merveilles qu’il faut découvrir absolument.Il est situé dans la ville de Ranohira, sur la Route Nationale 7.C’est le paradis des lémuriens qui gambadent au milieu d’un environnement féerique et époustouflant.Le massif de grès s’étend sur plus de 82 000 hectares, composés de grottes et de canyons.",
            "en" : "Southern Madagascar has a wealth of amazing tourist attractions. The Isalo massif is among the wonders that one must see. Located in the city of Ranohira, on Route Nationale 7, it is a paradise for lemurs that roam in the middle of a breathtaking and magical environment. The sandstone formations stretch over more than 82,000 hectares and are composed of caves and canyons."
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0

        },
        "images" : [
            "isalo1_img",
            "isalo2_img"
        ],
        "videos" : [
            "isalo1_vid"
        ],
        "html_content" : {
            "fr" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Parc National de l'Isalo</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\"><p><strong>Le sud de Madagascar</strong> regorge d’une multitude d’attraits touristiques impressionnants.<strong>Le massif de l’Isalo</strong>&nbsp;fait partie de ces merveilles qu’il faut découvrir absolument.Il est situé dans la ville de&nbsp;<strong>Ranohira</strong>, sur la&nbsp;Route Nationale 7.C’est le paradis des lémuriens qui gambadent au milieu d’un environnement féerique et époustouflant.Le massif de grès s’étend sur plus de 82 000 hectares, composés de grottes et de canyons.</p>
                    <h2>A&nbsp;la découverte de l’Isalo</h2>
                    <p>Le massif de l’Isalo&nbsp;est un mélange de&nbsp;couleurs&nbsp;et de reliefs merveilleusement sculptés par les érosions.L’alternance&nbsp;des plaines herbeuses&nbsp;agrémentées&nbsp;de pierres&nbsp;grises&nbsp;métallisée&nbsp;à l’ocre-rouge forme une image impressionnante digne des paysages de «&nbsp;Western&nbsp;».Il promet un <strong>panorama insaisissable</strong> envahi par un silence absolu, où la nature reprend ses droits tranquillement et avec fierté.Son altitude varie entre 515 m et&nbsp;1 268&nbsp;m.Il&nbsp;est surnommé par les scientifiques de «&nbsp;massif ruiniforme&nbsp;» du fait qu’il a été sculpté par l’érosion qui lui a octroyé des pics aux formes insolites.Le vent a gratté et creusé le gré pour y créer des profonds canyons, nichés dans un cadre magnifique et hors du commun.</p>
                    <h2>Faune et flore de l\"Isalo</h2>
                    <p>Le massif est le refuge de plus de <strong>77 espèces d’oiseaux</strong>, dont <strong>70&nbsp;% sont endémiques</strong>, tels que le Merle de roche de&nbsp;Benson.Le massif abrite également quelques espèces de lémuriens tels que le lémur&nbsp;catta&nbsp;(maki), le propithèque&nbsp;Verraux&nbsp;et l’eulemur&nbsp;fauve.Vous y trouverez également <strong>15 espèces de&nbsp;micromammifères</strong>&nbsp;et d’amphibiens&nbsp;ainsi que <strong>33 espèces de reptiles</strong>.</p>
                    <p>Vous trouverez quelques espèces d’euphorbes et de&nbsp;Pachypodium&nbsp;aloès&nbsp;(dont les troncs contiennent de l’eau de ruissellement).Le fond des canyons est propice au développement des palmiers, des fougères et des pandanus.De grandes rivières coulent au fond des canyons alimentent les fleuves&nbsp;Onilahy&nbsp;et&nbsp;Mangoky.&nbsp;  </p>
                    <h2>Canyons, grottes, piscines naturelles</h2>
                    <p>Le massif abrite quelques <strong>canyons spectaculaires&nbsp;</strong>(le canyon des singes et le canyon des rats)&nbsp;et des grottes magnifiques comme la grotte des Portugais.</p>
                    <p><strong>Visite des canyons des rats et les canyons des singes</strong></p>
                    <p>Pour apprécier la&nbsp;beauté&nbsp;de ces canyons, il faut effectuer une petite <a href=\"http://www.voyagemadagascar.com/infos-pratiques/a-madagascar/difficulte-de-nos-randonnees/\">randonnée</a>.Vous traverserez&nbsp;une cascade&nbsp;d’eau turquoise.Le trajet&nbsp;dure&nbsp;environ&nbsp;2h à 4h de marche.L’excursion vous permet de profiter d’un <strong>paysage époustouflant</strong> avec une vue panoramique sur les forêts, les rizières, et les falaises.Le canyon des singes vous permet de voir de près les «&nbsp;Sifaka&nbsp;».&nbsp;Ils&nbsp;se démarquent par leur queue annelée.Vous découvrirez une piscine naturelle et des tombeaux Bara&nbsp;dans le canyon des rats.</p>
                    <p><strong>La visite de la grotte des Portugais</strong></p>
                    <p>Il&nbsp;s’agit d’un <strong>refuge naturel</strong> que les Portugais&nbsp;ont aménagé vers le&nbsp;XVIème siècle.Il faudra entre 4 à 7 jours de marches pour atteindre&nbsp;la grotte&nbsp;depuis l’entrée du parc.Cependant, cela en vaut réellement le détour, car au bout de vos efforts, vous découvrirez des <strong>paysages somptueux</strong>, des <strong>sites archéologiques</strong>, et des espèces de <strong>plantes rares</strong> typiques des zones humides et des endroits secs.Vous rencontrerez également quelques espèces de <strong>lémuriens et d’oiseaux.</strong>  </p>
                    <p><strong>À&nbsp;la découverte du Canyon de&nbsp;NAMAZA</strong></p>
                    <p>Le canyon donne une vue imprenable sur la forêt, les <strong>cascades</strong> et les <strong>piscines naturelles</strong>.Presque toutes les espèces des plantes et d’animaux qui s’y&nbsp;réfugient, sont&nbsp;endémiques et ne sont visibles&nbsp;que&nbsp;dans cette partie de Madagascar.Vous y rencontrerez entre autres diverses espèces de lézards, de papillons, d’oiseaux et lémuriens.  </p>
                    <h2>Les tombeaux&nbsp;Bara</h2>
                    <p>La visite du massif vous permettra également de comprendre la culture des <a href=\"http://www.voyagemadagascar.com/bara-hommes-makay-de-lisalo/\">peuples&nbsp;Bara</a>qui habitent dans la région.</p>
                    <p><strong>Les tombeaux&nbsp;Bara&nbsp;</strong>se trouvent dans les façades des formations rocheuses.Les Bara&nbsp;y ont creusés une fente pour y glisser les cercueils des défunts.Ceux qui se trouvent à proximité du sol sont des tombeaux provisoires, alors que ceux qui se trouvent en hauteurs ont déjà leur tombeau définitif.Selon les croyances des&nbsp;Bara, les défunts sont proches des dieux.Il est interdit de pointer du doigt le tombeau, si vous voulez le montrez à vos compagnons de voyage, n’oubliez pas de recroqueviller votre index.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destinations</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Ranohira\" href=\"/guide-madagascar/destination/ranohira\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px;\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Ranohira</h6></div></div></div></div></a></div></div></div></div></div></div></div>",
            
            "en" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Parc national de l\"Isalo</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Southern Madagascar has a wealth of amazing tourist attractions. The Isalo massif is among the wonders that one must see. Located in the city of Ranohira, on Route Nationale 7, it is a paradise for lemurs that roam in the middle of a breathtaking and magical environment. The sandstone formations stretch over more than 82,000 hectares and are composed of caves and canyons.</p>
                    <p><strong>Discovering Isalo</strong></p>
                    <p>The Isalo massif is a mixture of colors and reliefs wonderfully sculpted by erosion. The alternating grassy plains embellished with stones which color shifts from silver gray to red ochre shows an impressive picture worthy of Western landscapes. The place promises spectacular views where absolute silence reigns and where nature quietly claimed its rights with pride. Its altitude varies between 515 and 1,268 m. It is nicknamed “ruin-like massif” by scientists because it has been sculpted by erosion, which has given it unusual peaks. The wind scraped and dug its way into it to create deep canyons, nestled in a magnificent and exceptional setting.</p>
                    <p><strong>Fauna and flora of Isalo</strong></p>
                    <p>The massif is home to more than 77 bird species, 70% of which are endemic, such as Benson’s Rock-thrush, as well as a few lemur species such as the ring-tailed lemur (maki), the Verraux’s sifaka and the wild Eulemur. 15 species of small mammals and amphibians as well as 33 reptile species can also be found there.</p>
                    <p>You will also discover some species of Euphorbia, Pachypodium and Aloe (whose trunks contain runoff water). The bottom of the canyons is favorable for the development of palm trees, ferns and pandanus. Large rivers flow through the canyons and supply the Onilahy and Mangoky Rivers.</p>
                    <p><strong>Canyons, caves, natural pools</strong></p>
                    <p>The massif shelters some spectacular canyons (the Canyon of Monkeys and the Canyon of Rats) and magnificent caves such as the Portuguese cave.</p>
                    <p><strong>Visiting the Canyon of Monkeys and the Canyon of rats</strong></p>
                    <p>To enjoy the beauty of these canyons, you have to take a footpath that will take you under a turquoise waterfall. The walk runs approximately 2 to 4 hours and allows you to enjoy a breathtaking landscape with a panoramic view of the forests, rice fields and cliffs. The Canyon of Monkeys allows you to observe “Sifaka” closer. You will discover a natural pool and Bara tombs in the Canyon of Rats.</p>
                    <p><strong>Visiting the Portuguese cave</strong></p>
                    <p>It is a natural refuge in which the Portuguese settled around the 16th century. It will take between 4 to 7 days of walking to reach the cave from the entrance of the park, but it is really worth the detour as your efforts will be rewarded by magnificent landscapes, archaeological sites, and rare plant species unique to wet and dry areas, as well as some species of lemurs and birds.</p>
                    <p><strong>Discovering the NAMAZA Canyon</strong></p>
                    <p>The canyon offers a breathtaking view of the forest, waterfalls and natural pools. Almost every animal and plant species that live there are endemic and can only be seen in this part of Madagascar, where you will find various species of lizards, butterflies, birds and lemurs.</p>
                    <p><strong>The Bara tombs</strong></p>
                    <p>Visiting the massif will also allow you to understand the culture of the Bara people who live in the region.</p>
                    <p>The Bara tombs are located in the facades of rock formations, where the Bara dug slits to slide the coffins of the deceased. Those set up at the base of cliffs are temporary tombs, while those high up are permanent. According to the Bara beliefs, the deceased are close to the gods, and it is forbidden to point your finger at the tomb. If you want to show it to your travelling companions, don’t forget to curl your index finger.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destination</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Ranohira\" href=\"/travel-guide/destination/ranohira\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px;\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Ranohira</h6></div></div></div></div></a></div></div></div></div></div></div></div>"
        }
    },
    {
        "name": {
            "fr" : "L'allée des Baobabs - Morondava",
            "en" : "The Baobab Alley, Morondava"
        },
        "description" : {
            "fr" : "L’allée des Baobabs fait partie des plus beaux sites de la Grande Île. Véritable patrimoine national, ce lieu, non loin de Morondava, est incontournables lors d\"un voyage au centre-ouest de Madagascar.",
            "en" : "The Baobab Alley is one of the most beautiful sites on the Big Island. A true national heritage, this place, not far from Morondava, is a must-see during a trip in central-west Madagascar."
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0

        },
        "images" : [
            "morondava1_img",
            "morondava2_img"
        ],
        "videos" : [
            "morondava1_vid"
        ],
        "html_content" : {
            "fr" : 
            "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Parc National de l\"Isalo</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\"><p><strong>Le sud de Madagascar</strong> regorge d’une multitude d’attraits touristiques impressionnants.<strong>Le massif de l’Isalo</strong>&nbsp;fait partie de ces merveilles qu’il faut découvrir absolument.Il est situé dans la ville de&nbsp;<strong>Ranohira</strong>, sur la&nbsp;Route Nationale 7.C’est le paradis des lémuriens qui gambadent au milieu d’un environnement féerique et époustouflant.Le massif de grès s’étend sur plus de 82 000 hectares, composés de grottes et de canyons.</p>
            <h2>A&nbsp;la découverte de l’Isalo</h2>
            <p>Le massif de l’Isalo&nbsp;est un mélange de&nbsp;couleurs&nbsp;et de reliefs merveilleusement sculptés par les érosions.L’alternance&nbsp;des plaines herbeuses&nbsp;agrémentées&nbsp;de pierres&nbsp;grises&nbsp;métallisée&nbsp;à l’ocre-rouge forme une image impressionnante digne des paysages de «&nbsp;Western&nbsp;».Il promet un <strong>panorama insaisissable</strong> envahi par un silence absolu, où la nature reprend ses droits tranquillement et avec fierté.Son altitude varie entre 515 m et&nbsp;1 268&nbsp;m.Il&nbsp;est surnommé par les scientifiques de «&nbsp;massif ruiniforme&nbsp;» du fait qu’il a été sculpté par l’érosion qui lui a octroyé des pics aux formes insolites.Le vent a gratté et creusé le gré pour y créer des profonds canyons, nichés dans un cadre magnifique et hors du commun.</p>
            <h2>Faune et flore de l\"Isalo</h2>
            <p>Le massif est le refuge de plus de <strong>77 espèces d’oiseaux</strong>, dont <strong>70&nbsp;% sont endémiques</strong>, tels que le Merle de roche de&nbsp;Benson.Le massif abrite également quelques espèces de lémuriens tels que le lémur&nbsp;catta&nbsp;(maki), le propithèque&nbsp;Verraux&nbsp;et l’eulemur&nbsp;fauve.Vous y trouverez également <strong>15 espèces de&nbsp;micromammifères</strong>&nbsp;et d’amphibiens&nbsp;ainsi que <strong>33 espèces de reptiles</strong>.</p>
            <p>Vous trouverez quelques espèces d’euphorbes et de&nbsp;Pachypodium&nbsp;aloès&nbsp;(dont les troncs contiennent de l’eau de ruissellement).Le fond des canyons est propice au développement des palmiers, des fougères et des pandanus.De grandes rivières coulent au fond des canyons alimentent les fleuves&nbsp;Onilahy&nbsp;et&nbsp;Mangoky.&nbsp;  </p>
            <h2>Canyons, grottes, piscines naturelles</h2>
            <p>Le massif abrite quelques <strong>canyons spectaculaires&nbsp;</strong>(le canyon des singes et le canyon des rats)&nbsp;et des grottes magnifiques comme la grotte des Portugais.</p>
            <p><strong>Visite des canyons des rats et les canyons des singes</strong></p>
            <p>Pour apprécier la&nbsp;beauté&nbsp;de ces canyons, il faut effectuer une petite <a href=\"http://www.voyagemadagascar.com/infos-pratiques/a-madagascar/difficulte-de-nos-randonnees/\">randonnée</a>.Vous traverserez&nbsp;une cascade&nbsp;d’eau turquoise.Le trajet&nbsp;dure&nbsp;environ&nbsp;2h à 4h de marche.L’excursion vous permet de profiter d’un <strong>paysage époustouflant</strong> avec une vue panoramique sur les forêts, les rizières, et les falaises.Le canyon des singes vous permet de voir de près les «&nbsp;Sifaka&nbsp;».&nbsp;Ils&nbsp;se démarquent par leur queue annelée.Vous découvrirez une piscine naturelle et des tombeaux Bara&nbsp;dans le canyon des rats.</p>
            <p><strong>La visite de la grotte des Portugais</strong></p>
            <p>Il&nbsp;s’agit d’un <strong>refuge naturel</strong> que les Portugais&nbsp;ont aménagé vers le&nbsp;XVIème siècle.Il faudra entre 4 à 7 jours de marches pour atteindre&nbsp;la grotte&nbsp;depuis l’entrée du parc.Cependant, cela en vaut réellement le détour, car au bout de vos efforts, vous découvrirez des <strong>paysages somptueux</strong>, des <strong>sites archéologiques</strong>, et des espèces de <strong>plantes rares</strong> typiques des zones humides et des endroits secs.Vous rencontrerez également quelques espèces de <strong>lémuriens et d’oiseaux.</strong>  </p>
            <p><strong>À&nbsp;la découverte du Canyon de&nbsp;NAMAZA</strong></p>
            <p>Le canyon donne une vue imprenable sur la forêt, les <strong>cascades</strong> et les <strong>piscines naturelles</strong>.Presque toutes les espèces des plantes et d’animaux qui s’y&nbsp;réfugient, sont&nbsp;endémiques et ne sont visibles&nbsp;que&nbsp;dans cette partie de Madagascar.Vous y rencontrerez entre autres diverses espèces de lézards, de papillons, d’oiseaux et lémuriens.  </p>
            <h2>Les tombeaux&nbsp;Bara</h2>
            <p>La visite du massif vous permettra également de comprendre la culture des <a href=\"http://www.voyagemadagascar.com/bara-hommes-makay-de-lisalo/\">peuples&nbsp;Bara</a>qui habitent dans la région.</p>
            <p><strong>Les tombeaux&nbsp;Bara&nbsp;</strong>se trouvent dans les façades des formations rocheuses.Les Bara&nbsp;y ont creusés une fente pour y glisser les cercueils des défunts.Ceux qui se trouvent à proximité du sol sont des tombeaux provisoires, alors que ceux qui se trouvent en hauteurs ont déjà leur tombeau définitif.Selon les croyances des&nbsp;Bara, les défunts sont proches des dieux.Il est interdit de pointer du doigt le tombeau, si vous voulez le montrez à vos compagnons de voyage, n’oubliez pas de recroqueviller votre index.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destinations</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Ranohira\" href=\"/guide-madagascar/destination/ranohira\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px;\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Ranohira</h6></div></div></div></div></a></div></div></div></div></div></div></div>",
            
            "en" : 
            "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">The Baobab Alley, Morondava</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>The Baobab Alley is one of the most beautiful sites on the Big Island. A true national heritage, this place, not far from Morondava, is a must-see during a trip in central-west Madagascar.</p>
            <p><br><strong><em>Discovery of the site</em></strong></p>
            <p><br>You will be surprised to see these trees over 30 meters high bordering the track leading to the banks of the Tsiribihina River over a length of 20 km.</p>
            <p><br>Some of these cult trees have an age that takes us back more than eight centuries, thus accentuating our respect and fascination.</p>
            <p><br>Located between <a href=\"/travel-guide/destination/belo-tsribihina\">Belo sur Tsiribihina</a> (Belon’i Tsiribihina) and Morondava, the Baobab Alley enjoys unparalleled beauty.</p>
            <p><br>At sunset, the colors behind these giant trees offer an amazing sight.</p>
            <p><br>A sacred baobab tree stands out among those along the track. The locals come there to place offerings and honor their ancestors.</p>
            <p><br>According to legends, the gods did not appreciate the excessive pride of the baobabs. They decided to plant them upside down, putting the roots in the air.</p>
            <p><br>You will also see lover baobabs, which according to the local beliefs can bring good luck to couples. On the spot, the most striking species is Adansonia grandidieri. Of course, this tree is endemic to Madagascar.</p>
            <p><br>Read our article on Madagascar’s baobabs: The baobab, a mythical Malagasy tree</p>
            <p><br>The baobab is one of the few species of trees that have resisted deforestation and especially bush fires that have decimated the surrounding dry forests. Moreover, not being used for construction, the baobab is not cut.</p>
            <p><br>In addition, the Baobab Alley benefits from special protection at the initiative of Conservation International. Located in the heart of the savannah and rice fields, this natural sanctuary deserves protection.</p>
            <p><br><strong><em>How to get to the Baobab Alley?</em></strong></p>
            <p>Do you want to enjoy this unique show? At least four possibilities are available to reach the Baobab Alley:</p>
            <p><br><strong>-By air :</strong></p>
            <ul>
            <li><p>We take a flight from the capital to the city of Morondava. The trip lasts about an hour.</p></li>
            <li><p>Once we arrive in Morondava, we continue by car, taking the track for about twenty kilometers towards Belo sur Tsiribihina.</p></li>
            </ul>
            <p><br><strong>-Entirely by road :</strong></p>
            <ul>
            <li><p>From Antananarivo, we have to drive 680 km to reach Morondava, the capital of Menabe.</p></li>
            <li><p>We pass through Antisirabe, Miandrivazo, Malaimbandy and finally Morondava.</p></li>
            <li><p>From there, we take the track to the Baobab Alley.</p></li>
            </ul>
            <p><br><strong>-By road and the Tsiribihina River</strong></p>
            <ul>
            <li>From Miandrivazo, we can go down the Tsiribihina River by barge or canoe.</li>
            </ul>
            <p>This beautiful navigation allows you to discover the life of the river, its human and natural environment. Once in Belo sur Tsiribihina, we can head north towards the Tsingy de Bemaraha and on the way back, we will cross the Baobab Alley before reaching Morondava.</p>
            <p><br><strong>-By road and the Manambolo River</strong></p>
            <p>There is also a more adventurous way that we particularly like.</p>
            <ul>
            <li><p>From Antananarivo, we go west to reach the Itasy Region, then Bongolava.</p></li>
            <li><p>From the city of Tsiroanomandidy, we reach the banks of the Manambolo River.</p></li>
            </ul>
            <p>After 3 days of canoe ride, we reach the gorges of Manambolo and the Tsingy de Bemaraha.<br>
            After having crossed the Tsingy, we take the road to Morondava and the Baobabs Alley.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destination</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Morondava\" href=\"/travel-guide/destination/morondava\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px; background-image: url(&quot;/cdn/mg-public/detours_madagascar_morondava-FILL-w350h200.jpg&quot;);\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Morondava</h6></div></div></div></div></a></div><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Tsingy of Bemaraha National Park\" href=\"/travel-guide/attraction/bemaraha-tsingy\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px; background-image: url(&quot;/cdn/mg-public/detours_madagascar_tsingy_de_bemaraha-FILL-w350h200.jpg&quot;);\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Tsingy of Bemaraha National Park</h6></div></div></div></div></a></div><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Tsiribihana river\" href=\"/travel-guide/activity/tsiribihana-river\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px; background-image: url(&quot;/cdn/mg-public/fleuve_tsiribihina_madagascar-FILL-w350h200.jpg&quot;);\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Tsiribihana river</h6></div></div></div></div></a></div></div></div></div></div></div></div>"
        }
    },
    {
        "name": {
            "fr"  : "Parc National de Ranomafana",
            "en" : "Ranomafana National Park"
        },
        "description" : {
            "fr" : "Etendu sur 41 600 ha, le Parc National Ranomafana figure parmi les parcs phares voir incontournable de Madagascar.
            Ce Parc marque la transition entre les Hautes Terres centrales et la côte orientale de Madagascar. Il s\"entoure de collines, de falaises et de montagnes, couvert d’une forêt dense humide et est traversé par plusieurs cours d’eaux. Tous ces éléments lui procurent un paysage idyllique et verdoyant, un foyer parfait pour les nombreuses espèces animales. En outre, ses montagnes sont sources d’eaux thermales d’où le nom Ranomafana, traduit littéralement « eau chaude ».
            ## Histoire Le parc a été créé en 1991 par à l’association de plusieurs chercheurs, ethnologues et anthropologues des universités d’Outre-Atlantique avec le Gouvernement malgache. A ce jour, le parc suscite toujours l’intérêt des chercheurs d’où l’existence du Centre de recherche Valbio.
            Depuis 2007, le parc est classé avec quelques aires protégées formant les forêts humides de l’Antsinanana au Patrimoine Mondial.",

            "en": "Extending over 41,600 hectares, the Ranomafana National Park is one of most famous and best Malagasy parks.
                This park marks the transition between the Central Highlands and the eastern coast of Madagascar. It is surrounded by hills, cliffs and mountains, covered with dense rainforest and crossed by several rivers. All these elements provide an idyllic and green landscape, a perfect home for innumerable animal species. In addition, its mountains shelter thermal springs, hence the name Ranomafana, literally translated as \"hot water\"."
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0

        },
        "images" : [
            "ranomafana1_img",
            "ranomafana2_img"
        ],
        "videos" : [
            "ranomafana1_vid"
        ],
        "html_content" : {
            "fr" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Parc National de Ranomafana</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Etendu sur 41 600 ha, <strong><em>le Parc National Ranomafana figure parmi les parcs phares voir incontournable de Madagascar</em></strong>.   <br>Ce Parc marque la transition entre les Hautes Terres centrales et la côte orientale de Madagascar. Il s\"entoure de collines, de falaises et de montagnes, couvert d’une forêt dense humide et est traversé par plusieurs cours d’eaux. Tous ces éléments lui procurent un paysage idyllique et verdoyant, un foyer parfait pour les nombreuses espèces animales. En outre, ses montagnes sont sources d’eaux thermales d’où le nom <strong><em>Ranomafana, traduit littéralement « eau chaude »</em></strong>.  <br>## Histoire
            Le parc a été créé en 1991 par à l’association de plusieurs chercheurs, ethnologues et anthropologues des universités d’Outre-Atlantique avec le Gouvernement malgache. A ce jour, le parc suscite toujours l’intérêt des chercheurs d’où l’existence du Centre de recherche Valbio.   <br>Depuis 2007, <strong><em>le parc est classé avec quelques aires protégées formant les forêts humides de l’Antsinanana au Patrimoine Mondial</em></strong>.<br>
            <br> </p>
            <h2 id=\"dcouvrirleparc\">Découvrir le parc</h2>
            <p>Le Parc National Ranomafana renferme une biodiversité unique avec des espèces faunistiques et floristiques rares et endémiques.   <br>Couvert par une forêt dense humide de basse et moyenne altitude, sa végétation est très riche et abondante. On y trouve des orchidées, des apocynacées, des rubiacées, des euphorbiacées, des plantes épiphytes, des plantes carnivores, des palmiers, des bois durs et précieux et des fougères arborescentes. Cette abondance est aussi due au climat humide et à la profusion des affluents du fleuve Namorona.   <br>Pour la faune, 12 espèces de lémuriens ont trouvé refuge dans cette végétation luxuriante dont l’<strong><em>Hapalemur Griseus Ranomafanensis</em></strong>, une espèce très rare, endémique du parc, classée en danger critique par IUCN ainsi que le grand hapalemur ou <strong><em>Prolemur simus</em></strong>, espèce phare du parc dépendant de sa forêt de bambou comme l’hapalemur aureus.  En outre, 74 espèces d’insectes, 90 espèces de papillon, 350 espèces d\"araignées, 58 espèces de reptiles, 98 espèces d\"amphibiens y sont inventoriées.    <br>Notons que le Parc figure parmi les <strong><em>meilleurs sites de birdwatching</em></strong>, 115 espèces d’oiseaux y sont inventoriées dont près d’une trentaine endémique à savoir l’<strong><em>Anas melleri</em></strong>, le <strong><em>Lophotibis cristata</em></strong>, le <strong><em>Gactornis enarratus</em></strong>, l’<strong><em>Accipiter henstii</em></strong> …   <br>Durant le jour ou pendant la nuit, plusieurs circuits ont été aménagés par Madagascar National Parc, son gestionnaire afin de vous conduire au plus près de la faune et de la flore remarquable sans la perturber. Vous croiserez plusieurs animaux et plantes endémiques qui feront de votre excursion une aventure unique.   <br>Pour les visites, il est recommandé de se munir des chaussures de marches ainsi que des vêtements de pluie.   <br>## Le Climat
            Le parc bénéficie d’un climat tropical humide et pluvieux, atteignant jusqu’à environ 4 000 mm de précipitation moyenne par an, avec une température variant de 14 à 20°C.<br>
            <br></p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destinations</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Fianarantsoa\" href=\"/guide-madagascar/destination/fianarantsoa\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px; background-image: url(&quot;/cdn/mg-public/detours_madagascar_vieilleville-FILL-w350h200.jpg&quot;);\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Fianarantsoa</h6></div></div></div></div></a></div></div></div></div></div></div></div>"
            ,
            "en" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Ranomafana National Park</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\">
            <p><br>Extending over 41,600 hectares, the Ranomafana National Park is one of most famous and best Malagasy parks.</p>
            <p><br>This park marks the transition between the Central Highlands and the eastern coast of Madagascar. It is surrounded by hills, cliffs and mountains, covered with dense rainforest and crossed by several rivers. All these elements provide an idyllic and green landscape, a perfect home for innumerable animal species. In addition, its mountains shelter thermal springs, hence the name Ranomafana, literally translated as \"hot water\".</p>
            <p><br></p></h2><h2><strong>History</strong><p></p>
            <p><br>The park was created in 1991 thanks to the collaboration of several researchers, ethnologists and anthropologists from American and European universities and the Malagasy Government. To this day, the park still arouses the interest of researchers, which is the reason why the Valbio Research Centre was created.</p>
            <p><br>Since 2007, the park has been classified with some protected areas forming the Antsinanana rainforests as World Heritage.</p>
            <p><br></p></h2><h2><strong>Discovering the park</strong><p></p>
            <p><br>The Ranomafana National Park contains a unique biodiversity with rare and endemic fauna and flora species. Covered by a dense humid forest of low and medium altitude, its vegetation is very rich and abundant. It contains orchids, apocynaceae, rubiaceae, euphorbiaceae, epiphytic plants, carnivorous plants, palm trees, hard and precious woods and tree ferns. This abundance is also due to the humid climate and the several tributaries of the Namorona River. </p>
            <p><br>Concerning the fauna, 12 species of lemurs have found refuge in this lush vegetation, including the Hapalemur Griseus Ranomafanensis, a very rare species, endemic to the park, classified as critically endangered by IUCN, as well as the great hapalemur or Prolemur simus, the park\"s flagship species dependent on its bamboo forest just as the hapalemur aureus. In addition, 74 insect species, 90 butterfly species, 350 spider species, 58 reptile species, 98 amphibian species are inventoried. </p>
            <p><br>It should be noted that the Park is one of the best birdwatching sites in the country, with 115 bird species inventoried, including nearly 30 endemic species, such as the Anas melleri, Lophotibis cristata, Gactornis enarratus, Accipiter henstii… </p>
            <p><br>During the day or at night, several tours have been arranged by the Madagascar National Parc in order to bring you as close as possible to the remarkable fauna and flora without disturbing. You will encounter several endemic animals and plants that will make your trip a unique adventure. </p>
            <p><br>To prepare yourself for the visits, it is recommended to bring walking shoes and rain gear. </p>
            <p><br></p></h2><h2><strong>The Climate</strong><p></p>
            <p><br>The park enjoys a humid and rainy tropical climate, reaching up to about 4,000 mm of average precipitation per year, with temperatures ranging from 14 to 20°C.</p></h2></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destination</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Fianarantsoa\" href=\"/travel-guide/destination/fianarantsoa\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px; background-image: url(&quot;/cdn/mg-public/detours_madagascar_vieilleville-FILL-w350h200.jpg&quot;);\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Fianarantsoa</h6></div></div></div></div></a></div></div></div></div></div></div></div>"
        }
    },
    {
        "name" : {
            "fr" : "Parc National Tsingy de Bemaraha",
            "en" : "Tsingy of Bemaraha National Park"
        },
        "description" : {
            "fr" : "Situé à environ 600 km d\"Antananarivo, dans le centre-ouest de la Grande Île, le Parc National Tsingy de Bemaraha abrite l\"une des plus importantes et des plus spectaculaires curiosités géologiques que le monde n\"ait jamais connu. S\"étendant sur une superficie de 157 710 ha, le Parc National Tsingy de Bemaraha fait parti des plus grandes aires protégées de Madagascar.",
            "en" : "The Tsingy de Bemaraha National Park is located about 600 km from Antananarivo, in the west central part of the Big Island. It is home to one of the world’s most important and spectacular geological curiosities. This national park is one of Madagascar\"s largest protected areas, covering an area of 157,710 ha."
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0
        },
        "images" : [
            "tsingy1_img",
            "tsingy2_img"
        ],
        "videos" : [
            "tsingy1_vid"
        ],
        "html_content" : {
            "fr" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Parc National Tsingy de Bemaraha</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Situé à environ 600 km d\"Antananarivo, dans le centre-ouest de la Grande Île, le <strong>Parc National Tsingy de Bemaraha</strong> abrite l\"une des plus importantes et des plus spectaculaires curiosités géologiques que le monde n\"ait jamais connu. S\"étendant sur une superficie de 157 710 ha, le <strong>Parc National Tsingy de Bemaraha</strong> fait parti des plus grandes <strong>aires protégées de Madagascar</strong>.</p>
            <h2 id=\"histoire\">Histoire</h2>
            <p>Le parc fut créé le 1<sup>er</sup> août 1997.</p>
            <p>Les Tsingy de Behamara, offrant l\"une des plus étonnantes curiosités géologiques de la planète, a été classé <strong>Patrimoine Mondial de l’Unesco en 1990</strong>.</p>
            <h2 id=\"lestsingy\">Les Tsingy</h2>
            <p>Les Tsingy sont des formations rocheuses emblématiques de Madagascar. Il en existe de plusieurs sortes mais tous sont constitués de dépôts calcaires, de coquillages et de fossiles. Les Tsingy de Bemaraha sont issus de dépôts calcaires karstiques qui se sont formés il y a plus de 200 millions d\"années. Le ruissellement de l\"eau lui a procuré cette allure extraordinaire, composée de crêtes aiguisées.</p>
            <p>Apparues il y a des centaines de millions d\"années, ces curiosités rocheuses sont un véritable témoin de la transformation <strong>spectaculaire de la croûte terrestre</strong>. Les Tsingy forment aujourd\"hui des jungles de pierres qui s\"élèvent pour certaines à plus de 100 mètres de haut dévoilant des paysages lunaires spectaculaires.</p>
            <p>En Malagasy, « Tsingy » se traduit comme « marcher sur la pointe des pieds ». Ca peut également être interprété comme « y aller avec craintes », comme l’exige l’exploration de ces pinacles rocheux aux formes fantasmagoriques. Les massifs sont, en effet, difficiles d’accès.</p>
            <h2 id=\"lavisiteduparc\">La visite du parc</h2>
            <p>Implanté dans la région de Melaky, le parc national du Tsingy de Bemaraha a hérité d’une biodiversité incroyable que l\"on retrouve nulle part ailleurs. Ce réseau dense de failles, de crevasses et de blocs de calcaire sculptés en lames est l\"un des paysages les plus spectaculaires de Madagascar. En pirogue et/ou à pied, dans les canyons et les labyrinthes de pierre, découvrez ces grands espaces hors du commun.</p>
            <h3 id=\"ladcouvertedestsingy\">À la découverte des Tsingy</h3>
            <p>Classés <strong>Patrimoine mondiale de l\"Unesco</strong> en 1990, les Tsingy sont divisés en deux zones distinctes : les petits Tsingy et les Grands Tsingy. Ils ont hérité de ces appellations selon la hauteur de leurs pointes qui varient de 30 à 60 mètres. Situés dans le <strong>village de Bekopaka</strong>, les petits Tsingy sont considérés comme les préambules des Grands Tsingy. Votre excursion se passera à environ 20 mètres au-dessus du sol, dans un couloir étroit qui vous fera traverser une forêt humide avant d’atteindre les grottes naturelles. Ce sont de véritables sanctuaires naturels, servant de refuge à près de 53 espèces d’oiseaux et six espèces rares de lémuriens. Constitués d’éperons rocheux et de pics vertigineux, les <strong>Grands Tsingy</strong> sont formés par une gigantesque cathédrale souterraine de minéraux karstiques. Pénétrez au fond d’un impressionnant réseau de diaclases pour découvrir un époustouflant paysage verdoyant. Les Grands Tsingy s’étendent sur plus de 72 000 ha. Selon les légendes, ces grottes souterraines servaient d’abris aux Vazimba, les premiers occupants de la Grande Île, qui cherchaient un gîte auprès de leurs dieux.</p>
            <h3 id=\"unebellepromenadesurlariviremanambolo\">Une belle promenade sur la rivière Manambolo</h3>
            <p>Une belle balade en pirogue sur la <strong>rivière Manambolo</strong> vous attend pour vous immerger dans les fins fonds du relief des <strong>Tsingy de Bemaraha</strong>. Le paysage surtout dominé par des talus et des bancs de sable vous fera traverser de magnifiques gorges . Le fleuve de Manambolo puise sa source à Tsiroanomandidy, et traverse le <strong>village de Bekopaka</strong> ainsi que le <strong>parc national de Bemaraha</strong> avant de se jeter dans le Canal du Mozambique. Les innombrables grottes de ce site ont, en tout temps, servi de refuge pour des populations vivant à proximité. Certaines sont toujours utilisées comme lieu de cérémonie et de sépulture par les Sakalava.</p>
            <h3 id=\"unefauneetuneflorehorsducommun\">Une faune et une flore hors du commun</h3>
            <p>Les Tsingy de Bemaraha sont considérés comme un centre d’endémisme remarquable de par leur richesse, aussi bien en espèces faunistiques qu’en espèces floristiques. On y retrouve une grande diversité d’écosystèmes, allant d\"habitats humides à d\"autres très secs.</p>
            <p>Cette grande <strong>diversité biologique</strong>, issue de ce confinement, fait de ce biotope un lieu unique pour la <strong>conservation d\"espèces endémiques</strong> spécifiques et de la diversité biologique. Le parc est le refuge de plusieurs espèces de lémuriens tels que le sifaka, le gidro et l\"Aye-Aye. Vous apercevrez également plusieurs variétés d\"oiseaux aquatiques et terrestres. Vous rencontrerez sûrement lors de votre trek l\"aigle pêcheur de Madagascar, une espèce de rapace endémique à Madagascar. Vous pourrez également contempler la beauté des râles d\"oliviers et de pygargues de Madagascar, ainsi que la sarcelle de Bernier, une espèce rare de canards sauvages.</p>
            <p>Les reptiles sont aussi de la partie. Ils ont en effet su s\"adapter aux conditions de vie que proposent ces galeries rocheuses et c\"est sans surprise que l\"on peut observer des crocodiles se prélasser au bord du fleuve Manambolo et Sahaony.</p>
            <p>Le parc est recouvert d\"une <strong>forêt sèche</strong> caducifolée tropophyle. Il abrite près de 650 espèces de plantes dont la majeure partie est endémique et typique des zones arides. Vous y verrez des arbres nains, mais également des grands arbres qui tentent de survivre sous ce climat sec et aride, en emmagasinant un maximum d\"eau. Les plantes semblent vivre au ralenti en attendant l\"arrivée de la pluie. La vie dans ce dédale de calcaire fascine les botanistes du monde entier.</p>
            <h2 id=\"climat\">Climat</h2>
            <p>Le parc bénéficie d’un climat tropical sec, composé de deux saisons : une saison chaude et pluvieuse entre novembre et avril et une saison sèche entre mai et octobre. Il est préférable de visiter le parc entre juin et novembre, car en période de pluie, la majorité des pistes sont glissantes et boueuses.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destinations</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Bekopaka\" href=\"/guide-madagascar/destination/bekopaka\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px;\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Bekopaka</h6></div></div></div></div></a></div></div></div></div></div></div></div>",

            "en": "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Tsingy of Bemaraha National Park</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>The Tsingy de Bemaraha National Park is located about 600 km from Antananarivo, in the west central part of the Big Island. It is home to one of the world’s most important and spectacular geological curiosities. This national park is one of Madagascar\"s largest protected areas, covering an area of 157,710 ha.</p>
            <h1>History</h1>
            <p>The park was created on August 1, 1997. The Tsingy de Behamara offers one of the most amazing geological curiosities on the planet, and was listed as a UNESCO World Heritage Site in 1990.</p>
            <h1>The Tsingy</h1>
            <p>The Tsingy are emblematic rock formations of Madagascar. There are several types of them, but they all consist of limestone deposits, shells and fossils. The Tsingy de Bemaraha are derived from karst limestone deposits that were formed more than 200 million years ago. The runoff from the water gave it that extraordinary look, composed of sharp ridges.</p>
            <p>These rocky curiosities have witnessed the spectacular earth\"s crust transformation. Today, the Tsingy form stone jungles, some of which rise more than 100 metres, revealing spectacular lunar landscapes.</p>
            <p>In Malagasy, \"Tsingy\" means \"walking on tiptoe\". It can also be interpreted as \"going with fear\", as required for the exploration of these phantasmagorically shaped rocky pinnacles. The massifs are not easily accessible.</p>
            <h1>Visiting the park</h1>
            <p>The Tsingy de Bemaraha National Park is located in the Melaky region. The site has inherited an incredible biodiversity that is found nowhere else. This dense network of faults, crevasses and limestone blocks sculpted into slides is one of Madagascar\"s most spectacular landscapes. Discover these large and unusual landscapes by canoe and/or on foot, through canyons and stone labyrinths.</p>
            <h1>Discovering the Tsingy</h1>
            <p>Classified as a UNESCO World Heritage Site in 1990, the Tsingy are divided into two distinct zones: the Small Tsingy and the Great Tsingy. These names have been given because of the tips heights which vary from 30 to 60 meters. Located in the village of Bekopaka, the small Tsingy are considered as the preambles of the Great Tsingy. Your excursion will take place at about 20 metres above ground level, in a narrow corridor that will take you through a humid forest before reaching the natural caves. They are true natural sanctuaries, serving as a refuge for nearly 53 bird species and six rare lemur species. Composed of rocky spurs and dizzying peaks, the Great Tsingy are formed by a gigantic underground cathedral of karst minerals. Enter an impressive network of diaclases to discover a breathtaking green landscape. The Great Tsingy extends over more than 72,000 ha. According to legends, these underground caves were used as shelters by the Vazimba, the Big Island’s first occupants, who sought shelter with their gods.</p>
            <h1>A beautiful trip on the Manambolo River</h1>
            <p>A beautiful canoe trip on the Manambolo River awaits you to immerse yourself in the depths of the Tsingy de Bemaraha landform. The landscape, mainly dominated by slopes and sandbanks, will take you through magnificent gorges. The Manambolo River originates in Tsiroanomandidy, and flows through the Bekopaka village and the Tsingy de Bemaraha National Park before flowing into the Mozambique Channel. This site’s countless caves have always served as a refuge for people living nearby. Some are still used as ceremonial and burial sites by the Sakalava.</p>
            <h1>An extraordinary fauna and flora</h1>
            <p>The Tsingy de Bemaraha shelter a remarkable and rich flora and fauna. There is a wide diversity of ecosystems, ranging from wet to very dry habitats.</p>
            <p>This great biological diversity, resulting from this confinement, makes this biotope a unique place for the conservation of specific endemic species and biological diversity. The park is home to several lemur species such as sifaka, gidro and Aye-Aye. You will also see several varieties of waterbirds and landbirds. During your trek, you will surely meet the Madagascar fish-eagle, a species of raptor endemic to Madagascar. You can also admire the Sakalava rail’s beauty and the Madagascar\"s eagle’s majesty, as well as the Bernier teal, a rare wild duck species.</p>
            <p>Reptiles are also present on the site. They have adapted to the living conditions offered by these rocky galleries and it is no surprise that crocodiles can be seen lounging on the Manambolo and Sahaony rivers’ banks.</p>
            <p>The park is covered by a deciduous tropophyllous dry forest. It is home to nearly 650 plant species, most of which are endemic and typical of arid areas. You will see dwarf trees, but also tall trees that try to survive in this dry and arid climate, storing as much water as possible. The plants seem to be living in slow motion until the rain arrives. Life in this limestone maze fascinates botanists coming from all over the world.</p>
            <h1>Climate</h1>
            <p>The park enjoys a dry tropical climate, with two seasons: a warm and rainy season between November and April and a dry season between May and October. The best moment to visit the park is between June and November, as most of the trails are slippery and muddy during wet weather.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"><a id=\"relatedContentTab-tab-0\" href=\"#\" role=\"tab\" data-rb-event-key=\"0\" aria-controls=\"relatedContentTab-tabpane-0\" aria-selected=\"true\" class=\"nav-item nav-link active\">Destination</a></nav><div class=\"tab-content\"><div id=\"relatedContentTab-tabpane-0\" aria-labelledby=\"relatedContentTab-tab-0\" role=\"tabpanel\" aria-hidden=\"false\" class=\"fade tab-pane active show\"><div class=\"px-3 pt-3 pb-1\"><div class=\"row mx-n2\"><div class=\"col-12 col-md-6 col-lg-4 px-2 mb-3\"><a class=\"text-decoration-none\" title=\"Bekopaka\" href=\"/travel-guide/destination/bekopaka\"><div class=\"background rounded background-trip-detail-content\" style=\"height: 130px;\"><div class=\"va-container va-container-h va-container-v\"><div class=\"gradient gradient-bottom\"></div><div class=\"va-bottom position-relative\"><div class=\"px-2 pb-3\"><h6 class=\"m-0 text-center text-white font-size-l chimphand line-height-1\">Bekopaka</h6></div></div></div></div></a></div></div></div></div></div></div></div>"
        }
    },
    {
        "name" : {
            "fr" : "Nosy Lonjo | Pain de sucre",
            "en" : "Diego Suarez\"s Sugar Loaf | Nosy Lonjo"
        },
        "description" : {
            "fr" : "Nosy Lonjo de Diégo-Suarez, aussi nommé le « Pain de sucre de Diégo-Suarez », est situé à l’extrême nord de la Grande Île",
            "en" : "Diégo-Suarez\"s Nosy Lonjo, also called the \"Sugarloaf of Diégo-Suarez\", is located at the extreme north of the Big Island"
        },
        "location" : {
            "latitude" : 0,
            "longitude" : 0
        },
        "images" : [
            "nosy_lonjo1_img",
            "nosy_lonjo2_img"
        ],
        "videos": [
            "nosy_lonjo1_vid"
        ],
        "html_content" : {
            "fr" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Nosy Lonjo | Pain de sucre</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Nosy Lonjo de Diégo-Suarez, aussi nommé le « Pain de sucre de Diégo-Suarez », est situé à l’extrême nord de la Grande Île, en plein cœur de la baie de Diégo-Suarez. S’il est une source incroyable de richesses naturelles, en particulier pour ses mangroves et ses baobabs, sans oublier sa faune variée incluant les chauves-souris roussettes, l’îlot volcanique fait également office de mausolée aux souverains Sakalava disparus. Il va sans dire que le site est sacré ! Ce Pain de Sucre fait référence au Pain de Sucre de Rio de Janeiro et il se trouve dans la deuxième plus grande baie du monde, après celle de Rio bien évidemment.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"></nav><div class=\"tab-content\"></div></div></div>",
            "en" : "<div class=\"p-0 rounded-bottom\"><div class=\"p-3\"><h1 class=\"h3 mb-3 chimphand line-height-1 text-dark\">Diego Suarez\"s Sugar Loaf | Nosy Lonjo</h1><div class=\"dashed-anchor\"><div class=\"container-tinymce-content\"><div class=\"text-justify\" country=\"mg\" dtos=\"[object Object]\"><p>Diégo-Suarez\"s Nosy Lonjo, also called the \"Sugarloaf of Diégo-Suarez\", is located at the extreme north of the Big Island, in the heart of the bay of Diégo-Suarez. If it is an incredible source of natural wealth, in particular for its mangroves and baobabs, without forgetting its varied fauna including the fruit bat, the volcanic islet also acts as a mausoleum for the Sakalava rulers who have disappeared. It goes without saying that the site is sacred! This Sugar Loaf refers to the Sugar Loaf of Rio de Janeiro and it is in the second largest bay in the world, after that of Rio of course.</p></div></div></div></div><div class=\"outer-tab\"><nav class=\"inner-tab nav nav-tabs\" role=\"tablist\"></nav><div class=\"tab-content\"></div></div></div>"
        }
    }
]